greetingData.push({
    "position": "creator",
    "name": "新﨑聖峰",
    "positionJp": "HP作成",
    "picture": "../member/39th/asao.jpg",
    "greeting": "簡単に見つからないように隠したつもりですが、見つかってしましました。それはさておき...<br><br>以前のHPからデザインと操作性を改善いたしました。<br>私は先輩方のご指導のおかげで大きな成長を遂げることができ、何か後輩たちに残してあげられるものが無いか考えたときに、HPの改善を思いつきました。ウインドサーフィンは道具や移動にかかる費用が高く、金銭的な負担が大きいスポーツです。金銭的な負担を軽減するために、スポンサー契約をして費用を援助していただいております。スポンサー契約の際、企業の方は必ず京都大学ウインドサーフィン部のHPを一度は訪れるかと思います。そのとき、この団体とスポンサー契約をしたいと思ってもらえるようなHPを目指して作成いたしました。今後とも京都大学ウインドサーフィン部をよろしくお願いします。"
});
