memberData[41] = [
    {
        "name": "伊奈佑真",
        "sail": "12-17",
        "subject": "工学部建築学科",
        "position": "学連",
        "description": "1回の時の単位不足がたたり、いつも大変そう。よく製図室で徹夜し、体調を崩している。おそらく料理が部で一番うまい。",
        "picture": "ina.jpg"
    },
    {
        "name": "奥山裕真",
        "sail": "12-7",
        "subject": "工学部地球工学科",
        "position": "副将",
        "description": "18年間欠かさずチョコスティックパンを食べていたが、金欠のためやめてしまった。あのひょろっひょろのパンから作り出されたとは思えないごりっごりの上腕二頭筋を持つ。新歓期間中、バネット回数がピンだったらしい。",
        "picture": "okuyama.jpg"
    },
];